export const menuItems = [
  {
    category: "Мебель",
    subCategory: [
      "Диваны",
      "Кресло",
      "Журнальный стол",
      "Комод",
      "Пуфы",
      "Стеллажи",
    ],
  },
  {
    category: "Светильники",
    subCategory: [
      "Подвесной светильник",
      "Подвесная люстра",
      "Потолочный светильник",
      "Торшеры",
      "Настольные лампы",
      "Бра",
    ],
  },
  {
    category: "Декор",
    subCategory: [
      "Картины",
      "УФ-печать",
      "Обои",
      "Панно из акрила",
      "Панно из металла",
      "Скульптура",
    ],
  },
];
